"""
print('Hello world')
a=input('name')
print('hello',a)
# Програма дізнається скільки років користувачу.
# Запушити на гитхаб
import datetime
rik = input('Введіть рік народження: ')
misyaz = input('Введіть місяць народження: ')
chislo = input('Введіть день народження: ')
datenar = datetime.date(rik, misyaz, chislo)
tekdate = datetime.now()
print(tekdat)
/////////////////////////////////
/////////////////////////////////
/////////////////////////////////
print('Домашне завдання 21: Бурматов С.В., Група P27')
# Штучний інтелект і великі дані (Програмування на Python – Senior)
# Тема: Введення в Git та використання GitHub

print('Завдання: ')
# Встановіть Git на домашньому комп’ютері. Завантажте власний репозиторій та
# створіть у ньому віртуальне середовище. Внесіть зміни, написавши привітання
# до вашого викладача, після чого зафіксуйте їх, додавши коміт. Останнім кроком
# відправте дані на сервер.


input('Програму закінчено') # Зупинення програми на при кінці перед завершенням
"""
