"""
print('Hello world')
a=input('name')
print('hello',a)
"""
print('Домашне завдання 21: Бурматов С.В., Група P27')
# Штучний інтелект і великі дані (Програмування на Python – Senior)
# Тема: Введення в Git та використання GitHub

print('Завдання: Привітання викладача в Git.')
# Встановіть Git на домашньому комп’ютері. Завантажте власний репозиторій та
# створіть у ньому віртуальне середовище. Внесіть зміни, написавши привітання
# до вашого викладача, після чого зафіксуйте їх, додавши коміт. Останнім кроком
# відправте дані на сервер.

print('Мій нік BurbatovSergiiVasylovich2020. Вітаю Вас в GITHUB !!!')
